Repository: agenciaezoom/codeigniter-suporte-teste
Catalog: application/i18n/*/LC_MESSAGES/default.po
Languages: es

source: primeira
es: primera

source: Desculpe, ocorreu um problema inesperado. Confira os campos preenchidos no formulário e tente novamente.
es: Lo sentimos, se ha producido un problema inesperado. Compruebe los campos rellenados en el formulario e inténtelo de nuevo.

source: Ocorreu um erro
es: Se ha producido un error

source: Fechar
es: Cerrar

source: Página não encontrada
es: Página no encontrada

source: Abrir o menu
es: Abra el menú

source: Quem Somos
es: Sobre Nosotros

source: Nossos Produtos
es: Descubre nuestros productos

source: Peças
es: Piezas

source: Pós-Vendas
es: Posventa

source: Notícias
es: Noticias

source: Contato
es: Contacto

source: Olá!
es: ¡Hola!

source: Esta página não foi encontrada :(
es: Esta página no se ha encontrado :(

source: Nome
es: Nombre

source: Telefone
es: Teléfono

source: Setor de Interesse
es: Sector de interés

source: Cidade
es: Ciudad

source: Mensagem
es: Mensaje

source: Obrigado!
es: ¡Gracias!

source: Sua mensagem foi enviada com sucesso!
es: ¡Su mensaje ha sido enviado con éxito!

source: Ocorreu um erro!
es: ¡Se ha producido un error!

source: E-mail
es: Correo electrónico

source: Olá! Gostaria de solicitar um orçamento para o produto
es: Hola, me gustaría solicitar un presupuesto para el producto

source: Enviar contato
es: Ponerse en contacto

source: Nenhum resultado encontrado.
es: Ningún resultado encontrado.

source: Acessar
es: Acceso

source: Confira alguns de nossos <b>produtos</b>
es: Vea algunos de nuestros <b>productos</b>

source: Aqui vai uma slogan de impacto da empresa.
es: He aquí uno de los eslóganes pegadizos de la empresa.

source: Entre em contato
es: Ponerse en contacto

source: Compre online VNT Parts
es: Comprar piezas VNT en línea

source: Equipe do Comercial/Peças
es: Equipo Comercial/Peças

source: Produtos
es: Productos

source: Descrição
es: Descripción

source: Solicitar um orçamento
es: Solicitud de cotización

source: Informações Técnicas
es: Informaciones

source: Downloads
es: Descargas

source: Diferenciais
es: Diferenciales

source: Outros Produtos
es: Productos

source: Nenhum resultado encontrado
es: Ningún resultado encontrado.

source: Receitas
es: Recetas

source: porções
es: Observaciones

source: Voltar
es: Atrás

source: Modo de preparo
es: Cómo prepararse

source: Vídeo Institucional
es: Video institucional

source: Confira mais dicas em nossas redes sociais
es: Consulta más consejos en nuestras redes sociales

source: Produtos JCW usados na receita
es: Productos JCW utilizados en la receta

source: Os queridinhos e práticos
es: Los favoritos prácticos

source: Ocorreu um problema no upload:
es: Se ha producido un problema en la carga:

source: Seu solicitação foi enviada com sucesso!
es: ¡Su mensaje ha sido enviado con éxito!

source: Trabalhe Conosco
es: Trabaja con nosotros

source: Vamos trabalhar juntos! Envie seu currículo para a nossa equipe e aguarde contato.
es: ¡Trabajemos juntos! Envíe su CV a nuestro equipo y espere a que nos pongamos en contacto con usted.

source: Enviar
es: Submeter

source: Atendimento ao cliente
es: Atención al cliente

source: Solicite a garantia
es: Tracto - Solicite una garantía

source: Suporte online
es: Asistencia en línea

source: Glossário
es: Glosario

source: Segunda a sexta-feira 07h20 às 17h00.
es: De lunes a viernes, de 07.20 a 17.00 horas.
